/* audio converter quality setting. */
"Best" = "Terbaik";

/* audio converter quality setting. */
"Better" = "Lebih Baik";

/* audio converter quality setting. */
"Fast" = "Cepat";

/* audio converter quality setting. */
"Faster" = "Lebih Cepat";

/* audio converter priming method setting. */
"None" = "Tidak Ada";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Normal";

/* audio converter priming method setting. */
"Pre" = "Pra";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Metode Dasar";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Metode dasar untuk pengkonversi laju sampel.";

/* An audio converter parameter name. */
"Quality" = "Kualitas";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Pengaturan kualitas untuk pengkonversi laju sampel.";

